/* Finder Services localized menu strings  */

/* Services menu item to 'open' file system objects in the Finder */
"Finder/Open" = "Finder/開啟";

/* Services menu item to 'reveal' file system objects in the Finder */
"Finder/Reveal" = "Finder/顯示於 Finder";

/* Services menu item to 'Show Info' of file system objects in the Finder */
"Finder/Show Info" = "Finder/顯示簡介";
